<?php include ('../_top0.php'); ?>
<title>Chapter 7. The heart is travelling in future</title>
<?php include ('../_top1.html'); ?>

<div class="p"><h2>Chapter 7. The heart is travelling in future</h2></div>

<div class="p"><i>Originally published on 2009-Dec-10</i></div>

<div class="p">本連載では<a href="http://artist.cdjournal.com/artist.php?ano=110133">KOKIA</a>さんのヨーロッパ・ツアーを振り返ってきましたが、今回が最終回。ここでは、ツアーを終えたKOKIAさんの帰国後の動向について話を訊きました。さらに、KOKIAさんから読者の方々へのメッセージもお楽しみください。<br />
<img src="http://www.cdjournal.com/image/special/20090917/7/artist1.jpg" alt="" /><br />
――４年目を迎えたヨーロッパ・ツアーは、「ヨーロッパでの種蒔きも少しずつ形になってきました」とコメントされてましたが、このあとの展開も見えてきたんじゃないですか？
　「種蒔きはぜんぜん終わりじゃないんですけど、一段落した感はありますね。でも、種はやっぱり毎年蒔かなくちゃダメだと思っているので。ただ、“しっかり手入れをしていければ、この先も枯れ果ててしまうようなことはないだろうな”という実感はありましたね」<br />
――それはDVDの映像からも伝わってきました。パリはもちろん、初めての場所でもKOKIAさんの音楽がしっかり浸透していて。
　「いままでは１年に１回行ってたんですけど、たとえば１年半に１回とか、２年に１度というふうにもう少しタームを開けていっても大丈夫なんじゃないかなって思っているところはありますね。日本での活動ももっともっとしっかりとやっていきたいと思っているし……。あと、無理してツアーというかたちを取らなくてもいいのかなって思いました。もちろん、各国のタイミングがあえばツアーという形の方が効率はいいけれど、がっつりとスケジュールをそれだけに取られてしまうので、難しい点もありますね。例えば、大阪や北海道といった距離の離れた別々の場所から“ライヴをしてください”っていうお話があったとき、時期が離れていれば、別々のライヴとして考えるじゃないですか。ヨーロッパだからって、“行くからには、ちゃんとしたツアーに……”って考えるんじゃなくて、１本１本やっていくっていうスタイルでもいいと思っています。現在、すでにポーランドからオファーをもらっているんですけど、実際に行なうことになったら、ツアーという形でなくても、ポーランドだけでライヴをやってもいいわけですよね」<br />
<img src="http://www.cdjournal.com/image/special/20090917/7/artist2.jpg" alt="" />――日本だから、ヨーロッパだからっていうことではなく、同じようなスタンスで捉えられるようになってきたのかも。
　「そういう感じも少しずつあるのかもしれません。世界基準で考えることは、結構心がけていることです。だって、日本の音楽業界はいろんな意味でかなり特殊ですから、ここだけの頭で物事を考えるのはよくないと思っています。最近よく思うんですけど、アイルランドのミュージシャンとアルバムを作った経験がすごく活きてると思うんですよ。今回のツアーでも共演したパックフェアのショーンとは日々連絡を取り合っていて、いろんなことを教えてくれるんです。ヨーロッパのフェスにKOKIAを推薦してくれたり」<br />
――ミュージシャン同士の繋がりは大きいですよね。
　「そうなんですよね。日本の音楽業界だけで活動していたら、きっと見えなかったところもあったと思います。日本の音楽業界が悪いって言ってるわけではないんです。いいところもたくさんあると思うけど、世界との接点を持たないと気付けなかった部分は絶対にあったと思います。それに、私のように日本以外の国、海外でも歌ってゆきたいと夢みている人にとっては世界とつながりを持ち続けるということは、とても大事です」<br />
<img src="http://www.cdjournal.com/image/special/20090917/7/artist3.jpg" alt="" />――他の国の状況を知らないと、比較もできないですからね。
　「そうですね。もちろん、海外でライヴをやると大変なこともたくさんあるんですけどね。時間通りに進まらなかったり、頼んだ機材が届かなかったり（笑）。でも、細かいところは気にしないっていうのも大事だったりするんですよ。特に私がやってる音楽って、クラシックやオペラとは違って、決して教本どおりではなくてもいいんですよね。それが音楽の醍醐味だと思うし」<br />
――うん、そうですね。
　「そのことも改めて感じました、今回のツアーを通して。私がヨーロッパでライヴをやるっていうのは、国と国、文化と文化がぶつかることもあって。そこから新しいものが生まれることもすごく多いんですよ。それは実際にやってみないとわからないですからね」<br />
――今後の展開についても少し教えてください。まず、11月18日に配信限定シングル第2弾「single mother／クリスマスの響き」がありますね。
　「〈single mother〉は私にとっても、すごく大事な曲です。かれこれ10年くらい前から母への想いというテーマで曲を書いていたんですけど、なかなか“これだ！”という自分の想いを表現しきれている曲が生まれませんでした。そんな中、時間も経ち、今回の配信企画〈命のうたライフトリロジー〉のテーマの中でピアノに向った時、自然に誰にでもある母と子の関係をもう一度歌にしたいなと思い、この曲が生まれました。きっと今の歳になったから言葉の１つ１つが心にしっかりと響く歌になったのだと思っています」<br />
<img src="http://www.cdjournal.com/image/special/20090917/7/artist4.jpg" alt="" />――そして、12月2日にはベスト・アルバム<a href="http://artist.cdjournal.com/disc.php?dno=4109091773">『Coquillage〜The Best Collection II』</a>もリリース。
　「この4年の間にリリースした曲のなかから選んだベストです。今回は“ベスト”という括りのほかに、“体のなかから美しくなりましょ。”というコンセプトを掲げました。ジャケットのデザイン（ボッティチェリの『ヴィーナスの誕生』を使用）もそうしたコンセプトのもと使用することに決めました」<br />
――体の中から美しくなる音楽？
　「これはずっと前から考えてることなんですけど、たとえば食べ物だったら、より安全なもの、無農薬のものにこだわっている方はたくさんいらっしゃいますよね。でも、音楽にはさほど気を遣っていないんじゃないかなって思うことがよくあります。うまく言えないんですけど、音も体に影響を与えると思うんですよ。やさしい気持ちになりたいとか、浄化されたいとか、そのときの気分や目的に合わせて、ちゃんと音楽を選んでほしいなって。私自身、そういう音楽が好きだし、自分の音楽もみんなにとってそういう存在であってほしいなと思うので」<br />
取材・文／森 朋之（2009年10月）<br />
KOKIA Special Essay<br />
「心は世界に旅をする」〜KOKIA</div>

　初めにこのCDジャーナル・ドットコムの連載を毎回楽しみに読んでくださった皆様、ありがとうございました。今回、最終回ということで私自身の文章で、この連載企画を終えたいと思います。この連載では「心は世界に旅をする」というテーマで2009年6月に行なわれた私のヨーロッパ・ツアーのことを中心に音楽のお話をしてきました。あれから少し時間が経った今、強く思うことがあります。それは、「音楽は自由の翼を広げ、遠くの誰かを近くに感じることができる」ということです。</div>

　私は仕事で日本はもちろん、世界中のいろいろなところに足を運ぶ機会があります。そうしたところでの出逢いの全ては私の紡ぐ音には大事な要素です。人はもちろん、風景や食べ物、色との出逢い。そんな素晴らしい出逢いの中から生まれる音楽は、言葉や日常の壁を遥かに越えた心の旅にいつでも連れて行ってくれます。</div>

　時に、日常の中で聴く音楽は非日常へといざなってくれるものであってほしいものです。例えばそれは未来への旅である時もあるでしょう。空想の世界であるかもしれません。地球の反対側に行くこともあれば、愛する人の住む街を感じるものである時もあるでしょう。</div>

　この世の中に溢れる全ての生き物の音波（波長）に心の耳をとぎすましながら、それぞれが発信するメッセージを音の中に残してゆく。そんな風に、この時代の声を音の中に遺してゆけたらいいなぁと思っています。</div>

　これからも音の旅人の旅は続いてゆきます。ふいに心の旅に出たくなった時、KOKIAの歌を聴いてみてください。目を閉じればきっと素敵な場所に連れて行ってくれることでしょう。そうして旅が終わる頃、ありきたりな日常の中に微笑む幸せがあることに気付くことができるかもしれません。</div>

<div class="p">KOKIA.</div>

<?php include ('_bottom_infinity.html'); ?>
<?php include ('../_bottom.html'); ?>