<?php include ('../_top0.php'); ?>
<title>Chapter 5. Interview Vol.5 @Belgium</title>
<?php include ('../_top1.html'); ?>

<div class="p"><h2>Chapter 5. Interview Vol.5 @Belgium</h2></div>

<div class="p"><i>Originally published on 2009-Nov-13</i></div>

<div class="p"><a href="http://artist.cdjournal.com/artist.php?ano=110133">KOKIA</a>さん一行がポーランドの次に辿り着いたのはベルギー。車に乗ること約13時間。到着後には、ベルギーの街を少しだけ散策。翌日には本番前にワッフルも食べつつ、いざライヴへ……。<br />
<img src="http://www.cdjournal.com/image/special/20090917/5/artist5.jpg" alt="" /><br />
KOKIAさん、眺め良さそう。</div>

<div class="p">――ポーランドからベルギーまでの移動はどうでした？<br />
<img src="http://www.cdjournal.com/image/special/20090917/5/artist1.jpg" alt="" /><br />
やっとの思いでベルギー到着の夜。<br />
<img src="http://www.cdjournal.com/image/special/20090917/5/artist3.jpg" alt="" /><br />
ベルギーといえば、ワッフル！</div>

　「1,200kmくらいだったのかな？　たしか13時間くらいかかったんですけど、ちゃんと移動日があったから、それほど大変ではなかったですね。私としては、アイルランドからポーランドに行って、そのまま本番で歌ったときのほうが体力的に大変でした。移動日があるとちゃんとノドを休められるし、車から見える風景も綺麗だったので。もうすぐ、このツアーも終わっていくんだなって思いながら窓の外の風景にふけっていました」<br />
――ベルギーの街並もホントに綺麗で。
　「ベルギーは２回目だったんですけど、コンサート会場の周辺は前回も歩いていたから、けっこう覚えていましたね。私が歩いたのは会場の周辺だけですけど、有名な小便小僧だったり、王宮の広場だった場所にも昨年に引き続き足を運ぶことができて、懐かしく、散歩できました。街並は綺麗で可愛らしいし、夜歩いていてもわりと安全そうに感じましたし、なんといってもワッルフやチョコレートはとびきり美味しいですし、日本人にとてもなじみやすい場所だと思いますよ。ちょこちょこ路地に入っていくのも楽しいし」<br />
――ワッフル、食べてましたよね。
　「はい（笑）。お店によってアレンジが違うんですよねぇ。DVDの中で私が食べていたあれはわりとオーソドックスなやつだと思います。フルーツとかのっていなかったので。美味しいんですよ、ホントに。ベルギーのコンサートを楽しみにしていたいくつかの理由のうちの１つであったことは間違いないです」</div>

<div class="p"><img src="http://www.cdjournal.com/image/special/20090917/5/artist2.jpg" alt="" /><br />
広場を賑わせる花屋の露店。<br />
<img src="http://www.cdjournal.com/image/special/20090917/5/artist4.jpg" alt="" /><br />
ベルギーで有名な小便小僧。</div>

<div class="p">――会場の雰囲気はどうでした？
　「実は去年と同じ会場だと思っていたんですけど、同じ場所に3つくらいさまざまな大きさの会場をもっている所で、今年は去年よりも１つ広いホールで行なわれました」<br />
――ちょっとビックリしますよね。コンサートのイメージも変わってくるだろうし。
　「大きな会場でしたけど、とてもやりやすかったですよ。ポーランド、ベルギー、ドイツのライヴはパリやアイルランドと違ってギターの松尾さんと私だけのパフォーマンスだったので、そのぶん、音作りもやりやすかったです。音数が少ないと単純にモニターも作りやすいんですよね。日本のイベントでも、ギタリストの方と私二人だけでやるステージが多いので、“このスタイルなら、わりと気軽にどこでも出来るよ”って感じなんです。リハーサルにそれほど時間はかけられなかったのですけど、慣れていたので、大丈夫でした」<br />
――楽屋で発声をしているところも映ってましたが。
　「毎回やってることですね、あれは。楽器でも、天候や会場によって湿気の影響とかで“しなり”が変わったりするじゃないですか。それと同じで、身体のコンディションを確認しておくことは必要なので。ベルギーのときは、良くもなく、悪くもなくという感じでした。ツアーの後半になって、ちょっと疲労が出てきていた頃でしたね。……。いちばん気になったのは、寒さなんですよ。ホテルもね、しっかり温度調節できる部屋があまりなかったので」<br />
――いちばん大事なお風呂は？
　「ベルギーはねえ、バスタブはちゃんとあったんだけど、栓がなかったんです（笑）。しょうがないから、紙コップを逆さまにして栓の代わりにしてみたんだけど、ちょっとズレると”ボボボボッ！”ってお湯が抜けちゃって。イヤになって、１回しか入りませんでした（笑）」<br />
――（笑）。では、ライヴの話に戻って。お客さんの様子はどうでした？
　「ベルギーはいろんな国から来てくれていたんですよね。ドイツはほぼドイツ人だけ、ポーランドもほとんどポーランド人だった思うんだけど、ベルギーのときはいろんな国のお客さんがいたように思いました。日本のコンサートと雰囲気が似ているというか、“しっかりKOKIAの歌を聴く”っていう感じでとても静かで緊張感のある雰囲気でした。昨年も来てくれてたお客さんもけっこういて、“ここでも少しずつ、伝わってるんだな”って感じられたのは嬉しかったですね。そう、コンサートが終わったあと、夜の街をみんなで歩いてたら、私のファンの人に会ったんですよ。“きゃあ、KOKIAさん！　写真撮って!!”って——たぶん、そんなことを言ってたんじゃないかと思うんだけど（笑）」<br />
――そういうのって嬉しいですか、やっぱり。
　「たとえばパリだったら、コンサート会場も大きいし、少しずつKOKIAの歌が広がっているんだなという実感って少しはあるものなんですけど、ベルギーでコンサートをするのは２回目だし、規模の小さいコンサートしかしてないですから、そうした所でそんな風にファンの人たちに触れ合えるっていうのは、そりゃあ嬉しいですよ」<br />
――なるほど。そういえば、衣装も可愛かったですね。
　「ベルギーは白だったかな？　今回はDVDの撮影が入るということもあって、全部私服ではありますが、たくさん衣装を持っていったんですよ。コンサート以外のところも映像に撮るし、私が毎日同じ服を着ていたら、見ている人もつまらないし、国ごとにぜんぶ衣装を変えていかないと、あとで編集する人がわからなくなるかなぁと思って。私としても、街並に合わない色味の服を着たくなかったですからね」<br />
――大事ですよね。
　「ツアーなんだから、荷物は少なめにっていう考え方もあると思うんですけど、その国の雰囲気だったり、会場の雰囲気と合った服を着たいなって。そのほうが見ている人も楽しいと思うんですよ、きっと」<br />
――そうですね。ベルギーのライヴのあとは、どこに行ったんですか？
　「みんなでごはんを食べに行きました。すごく美味しいお店があって、去年も行ったんですよ。ベルギーはけっこう街を見る時間もあったし、念願のワッフルも食べれたし、かなりリラックスできていたような気がしますね」<br />
取材・文／森 朋之（2009年10月）</div>

<div class="p">【3 Questions to Reveal KOKIA's Charm】<br />
毎回、更新ごとに３つのQ&amp;Aを紹介していきます。今回は……。<br />
★好きな場所は？<br />
A. お家だな。<br />
★苦手な場所は？<br />
A. 人ごみ＆蛍光灯の下。<br />
★詞や曲を書くときはどんな場所が多い？<br />
A. ピアノの前でしょう。</div>

<?php include ('_bottom_infinity.html'); ?>
<?php include ('../_bottom.html'); ?>