<?php include ('../_top0.php'); ?>
<title>Chapter 6. Interview Vol.6 @Germany</title>
<?php include ('../_top1.html'); ?>

<div class="p"><h2>Chapter 6. Interview Vol.6 @Germany</h2></div>

<div class="p"><i>Originally published on 2009-Nov-26</i><br />
<i><br />
</i><br />
<i><br />
<a href="http://artist.cdjournal.com/artist.php?ano=110133">KOKIA</a>さん一行がベルギーの次に訪れたのは、ツアー最後となるドイツ。各国で雰囲気を変えて行なわれた公演も、ドイツではライヴ・ハウスでカジュアルな公演となりました。そして、公演後、KOKIAさんにはとあるご褒美があったそうです。</div>

<div class="p"><i><br />
<img src="http://www.cdjournal.com/image/special/20090917/6/artist4.jpg" alt="" /><br />
</i>
　KOKIAさん、ケルン大聖堂で記念撮影。</div>

<div class="p">――ついに今回のツアーの最終の地、ドイツです。
　「ドイツもポーランドと同じで、到着した日にすぐライヴだったんですよ。ドキュメントのDVDのなかでも言ってるんですけど、会場の感じが昔私がデビューしたての頃に出演していた小さめのライヴ・ハウス、ルイード（原宿）やEgg man（渋谷）にちょっと似ていたんですよ」<br />
――いわゆるライヴ・ハウスですよね。
　「しかも、ロックな雰囲気の（笑）。だからなんとなく、デビュー当時のことを思い出して懐かい気持ちになりました。最近はプライベートでもそういった場所にあまり立ち入らなくなってしまったこともあって、ドイツのライヴは最近の私のステージよりも、場所の雰囲気が違うこともあって、ちょっとテンションあがりました」<br />
――ワイルドな雰囲気の会場ですよね、全体的に。10代の若者がロック・バンドの演奏で暴れまくってるような。
　「そうなんですよ。ロック・バンドがやっているイメージが強い場所でした。最初は'そう来たか！'って感じで、久しぶりのスタンディングのライヴに、少し戸惑ったのですけど、会場に合わせた歌を歌うことだったり、会場に合わせたテンションに持っていくっていうのは、いつもと変わりがないので。今回のツアーも、すべての会場で少しずつ、内容や歌い方も変えましたからね」</div>

<div class="p"><i><br />
<img src="http://www.cdjournal.com/image/special/20090917/6/artist3.jpg" alt="" /><br />
</i><br />
ポーズを変えて。</div>

<div class="p"><i><br />
<img src="http://www.cdjournal.com/image/special/20090917/6/artist5.jpg" alt="" /><br />
</i><br />
さらに……ツアー・メンバーとも記念撮影。</div>

<div class="p">――ドイツの場合は、どんなテンションだったんですか？
　「うーん、言葉にするのは難しいんですけど……。一つエピソードを紹介すると、予定していたステージで着るはずだった洋服を会場入りして雰囲気を見てから変えたんですよ。もう少しエレガントで、'衣装感'のある洋服を用意していたんですけど、会場だったり、来てくれているお客さんの様子、雰囲気を見て、'これはちょっと違うな'と思って。私、ライヴが始まる前に、ステージの袖から客席を見ることが多いんですよ。それはただの興味本位ではなくて、自分なりのリサーチなんですよね。今日のお客さんは若いな、とか、どんなものを持ってるのかな？とか」<br />
――そこから自ずと、その日のライヴの雰囲気が決まっていく。
　「その日のKOKIAを決める、という感じですね。あとね、ステージに出ていくときのテンションもすごく大事なんです。その瞬間にお客さんをつかめるかどうか、ほぼ決まってしまうこともあるので……。ドイツのときは、'ようこそ'というよりは、'やあ！'っていう感じで出ていったほうがいいな、と。オーチャードホールでやっているような感じではなく、こっちから近づいていくっていうか、距離を縮めて親近感を持ってもらえるようにしたほうがいい。だから衣装も、エレガントなデザインのものではなくて、もっとカジュアルなものに変えたんですよ。スタッフにお願いして、ホテルから持ってきてもらって」</div>

<div class="p"><i><br />
<img src="http://www.cdjournal.com/image/special/20090917/6/artist1.jpg" alt="" /><br />
</i><br />
ドイツのライヴ・ハウス前で。</div>

<div class="p"><i><br />
<img src="http://www.cdjournal.com/image/special/20090917/6/artist2.jpg" alt="" /><br />
</i><br />
中はカジュアルな雰囲気。</div>

<div class="p">――オーディエンスのリアクションはどうでした？
　「お国柄もあったのかなぁ？みんな好きなように楽しんでくれていたように思います。日本での私のコンサートでは考えられないことだけれど、モニターにもたれて座っている人も居たし、スタンディングでステージとお客さんの最前列の方の境目がゆるかったのもあるのですけど、なぜかステージにくい込んで座っているお客さんが居たり。'ステージの内側にいるより、客席に居たほうが外音のいい音がよく聴こえるのにな'なんて思いながら（笑）。私も楽しかったですね。ツアー最後のステージっていうのもあったので、私自身'今日は何でもアリだね！'みたいな気持ちになっていのかもしれません」<br />
――ホッとした気持ちもありました？　無事に終わった！ っていう。
　「これもDVDのなかで話していたことなんですけど、実は達成感は後からじんわり来たけれど、その日はそれほど特別な気持ちにはなれなかったんですよね。スポーツ選手が毎日のように試合をするみたいに、私もツアーに身体が慣れてきていたんですねきっと。移動して、リハーサルして、ライヴっていうサイクルが馴染んできて、'まだ行けるよ'っていう感じもあって。同じ内容のライヴを続けていたらマンネリを感じることもあるのかもしれないけど、今回のツアーは全部違ってましたからね。国も違うし、セット・リストも違うし。いい意味で、緊張感は持続できていたと思います」<br />
――なるほど。ドイツという国の印象は？
　「非常に好印象でした！　その判断基準はね、お手洗いがとにかくキレイだったんです。ホテルに泊まる、水を飲む、お手洗いに行くっていうのはどこの国でもするじゃないですか。他の国ではお手洗いに悩まされることもあったので。お手洗いがキレイなドイツには本当に感激。ホントにね、高速道路の国境を越えた瞬間にトイレがキレイになるんですよ。ほんの少ししか離れていないところでも、ドイツに入った途端に。私が足を運んだところが偶然だったのか、ドイツは食周りも衛生的だったし、過ごしやすかったですね。そう、しかもね、今回のツアー中、ずっと悩まされ続けていた、洗面周りでお湯が出ない！問題。ドイツはお湯がジャンジャン出たんですよ！　疲れた体を温かいお湯でいっぱいになったバスタブ入れることができた時は、'これはツアーをやり遂げたことのご褒美？'って思いました。できれば、もっと早くご褒美が欲しかったんですけど（笑）」<br />
取材・文／森 朋之（2009年10月）</div>

<div class="p">【3 Questions to Reveal KOKIA's Charm】</div>

<div class="p">★好きな食べ物と嫌いな食べ物は？<br />
A. 好きな食べ物はチーズ＆ウニ＆バナナ＆フォアグラ。共通点は全部やわらかいもの。嫌いな食べ物はきゅうり＆メロン＆スイカ。共通点は瓜系ってことです。子供の頃に飼っていたカブトムシのカブ君を思い出すんですよ・・・。＾＾；<br />
★健康を維持するのに気をつけていることはありますか？<br />
A. ジムに通っています。それから、喉の為にオリーブオイルを飲むようにしています。<br />
★いま、どんな夢を持ってますか？<br />
A. 絵画の個展を開くこと。その個展で自分で描いた絵を前に演奏したいな。っと。ですが、早くも挫折しそうです。通い始めた銅版画教室。時間がうまくあわずに、全然通うことができません（泣）。</div>

<div class="p"></i></div>

<?php include ('_bottom_infinity.html'); ?>
<?php include ('../_bottom.html'); ?>